@extends('site.layouts.master')

@section('content')
    <section id="main" class="container page-content">
        <section id="page-header">

            <div class="clear"></div>
            <div class="double-line"></div>
        </section>
        <!-- end page-header -->
        <div class="row-fluid">
            <section id="main-content" class="span12" role="main">
                <h1 class="align-center">
                    باسمه تعالی</h1>
                <h4 class="align-center">
                    <strong>
                      <p>
                          امروزه پیشرفت تکنولوژی و عصر اطلاعات الکترونیکی موجب گردیده است تا کتابخانه های دیجیتالی جایگاهی ویژه را
                          در علم اطلاعات و دانش شناسی پیدا کنند، جایگاهی که هر روز بر محبوبیت آن افزوده و استقبال از آن دوچندان شده است. توسعه دسترسى از وضعیت «دسترسى محلى» به وضعیت «دسترسى جهانى»، صرفه جویی در هزینه های مالی و مکانی، پیشرفتهای سریع در پردازش و ذخیره سازی اطلاعات و فناوریهای ارتباطی، و ارائه خدمات بیشتر و کاربردی تر به پژوهشگران و استفاده کنندگان، از جمله ویژگی هایی هستند که اهمیت
                          ظهور و رشد كتابخانه های دیجیتالی را نمایان می کنند و با قاطعیت مى‏توان پیش بینى كرد كه این تحولات با سرعت و دامنه بیشترى تداوم می یابد.
                      </p>
                        <p>
                  مجموعه های دیجیتال همانند مجموعه های سنتی، بر اساس رسالت و دامنه مشخصی شكل می گیرند و همان هاست كه مراحل و فعالیت های مجموعه سازی را هدایت می کنند. در این زمینه خط مشی ها
                  و برنامه های کتابخانه و مهم تر از همه نیازهای کاربران در مجموعه سازی دیجیتالی کتابخانه نقشی اساسی دارند.
                     </p>
                    <p>                        از این رو اداره كل منابع دیجیتال با تشكیل كارگروه های تخصصی، در اقدامی اصولی بمنظور اجرای هرچه بهتر این مهم، گام های موثری برداشته است.
                    </p>
                        <p>
                            در تمام مراحل تشكیل كتابخانه دیجیتالی و بعد از اتمام و راه‌اندازی كتابخانه، این كمیته ها موظف به نظارت و ارزیابی كلی امور انجام یافته و نیز بررسی مزایا و نارسایی های كتابخانه خواهند بود. نظارت و ارزیابی می‌تواند به پیشنهاد مدیران کل، و مدیران گروه های پژوهشی و از طریق انجام طرح های مختلف پژوهشی و نظرسنجی از كاربران انجام پذیرد. طرح های پیشنهادی پس از بررسی كمیته كتابخانه دیجیتالی و شورای پژوهشی و تأئید ریاست محترم سازمان قابل اجرا خواهد بود.
                        </p>
                    </strong></h4>
                <div class="clear"></div>
            </section>
            <!-- end main-content -->
            <div class="clear"></div>
        </div>
        <!-- end row-fluid -->
    </section>
    <!-- end main -->

@endsection
